[
  {
    "quote": "Muy poco, ya que en mi ciudad no hay mucha convocatoria de gente para estas comunidades :( Asistí a dos meetups en casi dos años y eso fue todo.",
    "name": "Laura Ortiz",
    "avatar": "d41d8cd98f00b204e9800998ecf8427e"
  },
  {
    "quote": "Conocer nueva gente, gente muy tesa, gente que yo puedo aprender mucho. cada vez que asisto una charla aprendo mas.",
    "name": "Nicolas",
    "avatar": "167458bfe32598339944a2f0b00a4bee"
  },
  {
    "quote": "Por medio de las comunidades no solo entre al mundo del desarrollo hace casi 6 años si no que tambien he aprendido por medio de sus miembros de nuevos temas e incluso recursos para agilizar el desarrollo y mi aprendizaje. A demás, tambien por ahi es que llegue a mi actual puesto de trabajo.",
    "name": "Josue Daniel Bustamante",
    "avatar": "0da93ba571e2ccf293a88105ebae6949"
  },
  {
    "quote": "Las comunidades me han ayudado muchísimo a compartir lo que he aprendido en mi trabajo. Me di cuenta que tenía una experiencia muy valiosa que se estaba quedando dentro del entorno de mi empresa. Las comunidades me han brindado un espacio abierto y seguro donde compartir mis conocimientos y experiencias.",
    "name": "Manuel Zapata",
    "avatar": "8fd746eb3aa0ba2a7953a70ac7e43ad4"
  },
  {
    "quote": "El tener una comunidad que constantemente brinda apoyo para resolver dudas y que trabaja como un equipo me ha permitido desarrollarme como profesional",
    "name": "Salomon Orrego Martinez",
    "avatar": "a5ca8630da6cd55f822eac49140117a3"
  },
  {
    "quote": "Inicialmente era asistente en PereiraJs, ver tantas charlas me motivo a aprender js, ahora soy organizador y tratamos de impulsar nuestra ciudad a qué sea vista y reconocida en Colombia y en el exterior queremos impactar social mente nuestra ciudad y que los devs locales tengan mejores compensaciónes, queremos que nuestra ciudad este en el radar. Tengo muchos amigos que al igual que yo su trabajo es su pasión y hobby, uno conoce gente muy volada en los temas y eso lo hace crecer a uno. Nos reunimos a tomar cerveza te o gaseosa....todo depende de lo que callamos a dar",
    "name": "Héctor Jiménez",
    "avatar": "33452e39ce13a6990bba40fea52d8feb"
  },
  {
    "quote": "He aprendido sobre nuevas tecnologias y he mejorado mis habilidades blandas y confianza en misma.",
    "name": "Maris Botero",
    "avatar": "32fa97832e91da7cbecdea26a155a537"
  },
  {
    "quote": "Ha sido poco lo que he hecho con varias de las comunidades, pero si algo ha impactado en mi vida es el poder participar con tranquilidad en cuanta cosa me da curiosidad. Se respira tranquilidad porque se respeta  la diversidad y los distintos niveles de conocimiento.\n\nAdemás, me permiten medirme con la comunidad. Los eventos como PataConf y JSConf tienen temáticas distintas a lo que acostumbro y encuentro personas expresando ideas con un conocimiento superior o distinto al mío. Me encantan.\n\nPor último, aunque no beneficiario, las becas y los espacios con oportunidades a quienes no pueden costearse una conferencia o un viaje lejano me motivan a contribuir de mil formas y me hacen sentir orgulloso de esto que se construye con sentido social.",
    "name": "Juan David Hoyos Rentería",
    "avatar": "2fb59c90f71e1817e6dee289457c54d1"
  },
  {
    "quote": "Para mi ha sido muy apasionante ver como personas donan su tiempo por que desean que los demás tengan los conocimientos técnicos necesarios para tener éxito, pero no solo se trata de eso, también nos ayudan mucho a tener soft skills, nos ayuda mediante su código de conducta a abrirle las puertas a la tolerancia y respeto.\nMe he sentido muy inspirada para seguir ese camino de aprender mas y querer devolverle  siempre algo a la comunidad!\nMe ha ayudado a superar miedos (Hablar en publico); He tenido la oportunidad de ser mentora y he sentido un avance enorme en mi carrera gracias a eso!",
    "name": "Alejandra Giraldo",
    "avatar": "ef7407e8e27c39f91ce28344cab404be"
  },
  {
    "quote": "Es un lugar donde tengo dudas puedo me las responden... Y ayudo a otros :D",
    "name": "Alejo",
    "avatar": "54eacf5ac8bcc4b1dfb2b5d7ed271b55"
  },
  {
    "quote": "Mi vida fue otra cuando comencé a ir a charlas de la comunidad, aquí en cali no es tan fuerte el tema  pero el hecho de estar en la comunidad de Colombia-dev, poder contar con gente muy cool e inteligente, leer sus historias y recomendaciones me ayudó de una forma impresionante a impulsar mi crecimiento profesional.",
    "name": "Ramiro Andrés",
    "avatar": "795e8ea40cc2c9211ce088d8209b1919"
  },
  {
    "quote": "Es impresionante la manera como han llegado e impactado las comunidades arriba mencionadas, estas han llegado en un momento muy importante de muchos en especial yo, pues aprendí y estoy seguro que seguiré aprendiendo de todas ellas, CoDev, Hackdo y todas las comunidades que nos brindan gran conocimiento.",
    "name": "Dwarlyn Dario Urrutia Torres",
    "avatar": "eba2daa5221843a83ebed876c3fb1dc1"
  },
  {
    "quote": "Justo cuando creí que ya sabía algo de programación y que era el \"teso\", me encontré con una comunidad/familia de desarrollo, que me hizo entender que estaba totalmente equivocado, pero que sin embargo iban a estar ahí para ayudarme a lograrlo.",
    "name": "Juan David Maldonado",
    "avatar": "dd954ff13ceb8aa966988dab7ec6f9eb"
  },
  {
    "quote": "Te sientes respaldado por una comunidad que parece un familia, con el único propósito de ser cada día mejor.",
    "name": "Jose Guzman",
    "avatar": "0cdb9f984c45b601e2512332893c615c"
  },
  {
    "quote": "Me ayudó a mejorar mis skills, conocer demasiadas personas, evolucionar e impulsar mi carrera, crear y mejorar comunidaded, conseguir trabajos y contactos profesionales y ayudar a demas personas a que logren iguales o mejores cosas que las que yo he logrado",
    "name": "Simon Escobar Benitez",
    "avatar": "cbc747d6f9cf2550dbb66e1ba71ae7fd"
  },
  {
    "quote": "Como organizador, me ha ayudado a entender las necesidades tecnologicas de la ciudad, y desde esa perspectiva hemos logrado no solo profundizar en dichos temas, si no que tambien hemos podido ampliar el espectro discutiendo sobre nuevas tecnologias y mas importante aun, compartiendo nuestras experiencias usandolas.",
    "name": "Jose Ospina",
    "avatar": "3c5383b50aa4ddc2ef5c53b471ff9caa"
  },
  {
    "quote": "Hasta el momento no he tenido la oportunidad de pertenecer a ninguna de estas comunidades, pero espero que pronto pueda vincularme a estos espacios.",
    "name": "Oscar Beltran",
    "avatar": "491ed841496bbba6fd0df69ce6c08118"
  },
  {
    "quote": "As a self-taught dev, getting involved in communities became a tangible way to show potential employers that I was passionate about programming and continuous learning. This definitely helped my klout when looking for jobs and helped me build my network super fast. On a personal level, getting involved in ColombiaDev gives me a sense of belonging that makes my life happier and more fulfilling",
    "name": "Juliana Gomez",
    "avatar": "d41d8cd98f00b204e9800998ecf8427e"
  },
  {
    "quote": "Las de JavaScript me han permitido conocer gente de mi entorno aparte de compañeros de trabajo, ampliar mis conocimientos y obtener y brindar ayuda cuando se ha necesitado",
    "name": "Ricardo Valencia",
    "avatar": "7e8183653094f9dde98cc94cc5035188"
  },
  {
    "quote": "Gracias a Medellín JS entendí que cuando se enseña, se aprende el doble, descubrí lo bonito que es construir comunidad por medio de pequeñas acciones, las personas crecen juntas como profesionales, el desarrollo de software es algo que cambia todo el tiempo y gracias a las comunidades, es posible mantenerse actualizado en nuevas tecnologías y demás.",
    "name": "Jeny Alejandra Mazo",
    "avatar": "76ed8ad4619a0b9474712de6b7edfa6b"
  },
  {
    "quote": "En varias ocasiones tuve la oportunidad de ser speaker, no tenia mucha experiencia como dev al principio y tenia muchas inseguridades que había adquirido por un jefe machista, ser speaker cuando iniciaba en esto me permitió superarlas por completo y por supuesto aprender un montón tecnicamente al prepararlas.",
    "name": "Claudia Lagos",
    "avatar": "731514f81b4f3323a3461470ba8ae9dc"
  },
  {
    "quote": "Me han dejado la inquietud de seguir profundizando el tema, las ganas de aprender más y la motivación de aprender para aportarle a la misma comunidad, así mejoro la vida personal y crezco laboralmente, fuera que encuentro personas dispuestas a dar lo más valioso de ellas el tiempo, para ayudar cuando uno se pega en algún punto.",
    "name": "Lorena Correa",
    "avatar": "19f0cd1ed6de754006b62772344cddf4"
  },
  {
    "quote": "Acceso a conocimientos y experiencias de otros colegas en empresas internacionales o en el exterior",
    "name": "Francisco",
    "avatar": "da7b439956d8f5f03c343beec9c454aa"
  },
  {
    "quote": "LadiesJS me abrio las puertas para participar activamente y me da confianza",
    "name": "Maria",
    "avatar": "92776693d044f1c225fd53fec98a8276"
  },
  {
    "quote": "Gracias a MedellinJS conocí personas que me llevaron del mundo de la academia al mundo del desarrollo de software y me abrieron las puertas a nuevas oportunidades. Ahora 5 años despues puedo decir que tengo un excelente trabajo y me dedico a hacer lo que amo.",
    "name": "Jeison",
    "avatar": "61b6bdadb0c2fae2d3da4c88df26cb31"
  },
  {
    "quote": "Gran oportunidad de aprendizaje y enseñanza",
    "name": "Juan David Henao",
    "avatar": "a89d9ccead6484917379b4f97bf8dc6d"
  },
  {
    "quote": "Pertenezco a la comunidad Hackdó, está comunidad a impacto en vida motivandome a perseguir mi sueño, me a ayudado a construir me networking del cual me apoyo para aprender más cada sia.",
    "name": "Miguel Palacios",
    "avatar": "f9d463db142969c279271dbaae65d3fa"
  },
  {
    "quote": "lo que mas me ha ayudado es a mantener el entusiasmo por lo que hago, como a recargar energías e interesarme de nuevo por la programación y continuar aprendiendo",
    "name": "Jorge Ramirez",
    "avatar": "7d50116179bab9284c94fb3783226d08"
  },
  {
    "quote": "Para bien. Yo honestamente creía que no había nada organizado y que era seguramente un ambiente muy tóxico para las mujeres. Y resulta que hasta tenemos espacios seguros y códigos de conducta, y en realidad todo el mundo trata de apoyar a los demás.",
    "name": "Cristina Rodriguez",
    "avatar": "4a9f5919fa964e4eca71a18f30cfca85"
  },
  {
    "quote": "Me han dado la oportunidad de demostrar mis conocimientos y compartirlos.\nAdemás de que se me han presentado múltiples oportunidades laborales",
    "name": "Alejandro E. Rendón",
    "avatar": "d3acdfcb95f71eec89930d4980bd7845"
  },
  {
    "quote": "Me han dado la oportunidad de aprender y crecer como por persona y en el aspecto profesional.",
    "name": "Esneyder Palacios",
    "avatar": "a75c1e0d9698c6c7a46582b6f934d38e"
  },
  {
    "quote": "TL:DR; Pasé de ganar 500 a [REDACTED] USD/mo en menos de 2 años. Y en aumento.\n\nInvolucrarme activamente con la comunidad de PereiraJS y llegar a ser su organizador, dictar charlas, workshops y demás, me permitió no sólo conocer muchas personas sino aprender y afianzar mi conocimiento para incrementar el valor de lo que hago.",
    "name": "Jonathan Alvarez Gonzalez",
    "avatar": "90f664da8e3df590f9a4318443b2ee3d"
  },
  {
    "quote": "Ha sido positivo. En ellas fue donde gane la inspiración para ser más autodidacta. También, gracias a los expositores, da curiosidad y motivos para compartir lo que se aprende con otro tipo de comunidades, en mi caso, de compartir con compañeros de la universidad sobre tecnologias y metodologias que tal vez no se ven muy de fondo en la academia.",
    "name": "Martin Quintero",
    "avatar": "5ae1be65ef8acdc0652d51d057a206f6"
  },
  {
    "quote": "De manera positiva, ya que han sido parte fundamental de mi crecimiento profesional.",
    "name": "Karin Yuliana",
    "avatar": "076c082147c52527dcf4d868f3b363a0"
  },
  {
    "quote": "Ver como he podido ser competente en igualdad de condiciones y tener oportunidades laborales junto a otros amigos, sin importar que mi departamento tenga la mayor tasa de desempleo del país, ha sido de gran impacto en mi vida.",
    "name": "Fredy E Mena Andrade",
    "avatar": "7ed27019caff29ed339b2afff0001e70"
  },
  {
    "quote": "Influyó mucho en mi de forma positiva   por que me hice     tener un pensamiento de emprendimiento",
    "name": "Anny Luz Rentería Lemos",
    "avatar": "47963b6c7b91ee7e41645f4602e6c203"
  },
  {
    "quote": "Cambiaron mi vida y me cambié de carrera: electrónica -> sistemas",
    "name": "Jacobo",
    "avatar": "5d1bc841a038137e8a9bd9aec88047fc"
  },
  {
    "quote": "Me ha impactado positivamente. Gracias a estas comunidades he crecido en muchos aspectos de mi vida, me he conocido más a mi misma, mis fortalezas, mis debilidades, mis pasiones; he conocido gente increíble que me ha llenado de motivación y ganas de seguir creciendo en Comunidad; y me ha mostrado que en Colombia somos más las personas dedicadas y apasionadas que queremos dar siempre lo mejor para nuestro país.",
    "name": "Estefany Aguilar Restrepo",
    "avatar": "d45c6dac85337f09b9cbb0440c9f0dc4"
  },
  {
    "quote": "En un contexto social como Colombia, una comunidad es una gran oportunidad para quienes tienen o piensan que tienen opciones limitadas en su vida y carrera profesional. Es por eso que amo las comunidades, puede cambiar vidas. No sólo enseñandote cosas técnicas si no también empoderandote a seguir mejorando el mundo individualmente y en sociedad. PionerasDev sin duda a marcado mi vida de la manera más positiva y sin todos los esfuerzos conjuntos de muchas personas como Julian y Buritica el cuento hubiese sido diferente",
    "name": "Laura Ciro",
    "avatar": "38b5566a248fada103c46b8d31c8da4e"
  },
  {
    "quote": "Soy Colombiana pero vivo en Chile. Este año en la ngconf USA conoci a personas de la comunidad angular medellin, y gracias a eso estare participando en la ngColombia con una charla. He generado buenas redes gracias a su comunidad.",
    "name": "Tatiana",
    "avatar": "211927b6027cd830db1b6a77f11e6667"
  },
  {
    "quote": "El crecimiento en comunidad ha sido uno de los factores que mas ha impactado mi crecimiento, ya que apoyar la comunidad con conocimiento, resolviendo dudas o inquietudes, apoyando al otro e incluso generando amistades es una de las cosas que mas hace que se crezca tanto personal como profesionalmente.\n\nLos meetups son una gran fuente de informacion, ademas que es uno de los mejores espacios para compartir y conocer personas que les apasiona tanto el desarrollo y sienten amor por lo que hacen.\n\nUn pilar fundamental de las sociedades se basa en el conocimiento y cuando en comunidad generamos y compartimos el conocimiento para que otras personas crescan, se puede construir una sociedad mucho mejor.",
    "name": "Santiago Sanchez Taborda",
    "avatar": "01355611a4ca8723f7ce3d48c20b400f"
  },
  {
    "quote": "Hackdó me ha dado la posibilidad de ayudar a otras personas a cumplir sus metas y objetivos",
    "name": "Giovanny Gongora",
    "avatar": "d41d8cd98f00b204e9800998ecf8427e"
  },
  {
    "quote": "Creo que la mejor parte de estas comunidades es el networking, mediante la inclusion de toda la comunidad para que entre todos compartan sus conocimientos, se crea una red de contactos que te ayuda en todos los niveles posibles de programación. Como experiencia propia habiendo sido una persona muy joven (16 años) pude dar una charla en la comunidad y de ahi genere una red de contactos inmensa que me sirvio para alcanzar la ruta hacia el exito profesional en lo que me gusta siendo joven.",
    "name": "Samuel Burbano",
    "avatar": "4223a27fa77661b426ed991b5e02c5ae"
  },
  {
    "quote": "Poder compartir el conocimiento por medio de las comunidades ha sido magnífico! el aprendizaje es el doble o incluso mayor.",
    "name": "Iván Meléndez",
    "avatar": "a4113934e7d704ff95ce63de07c70a55"
  },
  {
    "quote": "Positivamente, y conoces gente espectacular.",
    "name": "Jesse",
    "avatar": "217ef78caa565c28fa5fd3d2153ee4eb"
  },
  {
    "quote": "ColombiaDev es el lugar donde nació y ha crecido RubyConf Colombia, la conferencia de Ruby mas importante de la región",
    "name": "Guillermo Iguaran",
    "avatar": "73d57855a3bfe5c534596197a895ab6e"
  }
]
